<?php

$_TRANSLATIONS = array (
	
	'website_default_title' => 'Технически университет - София',
	'website_default_description' => 'Home Page of Computer Systems Department at Faculty of Computer Systems and Control, Technical University of Sofia.',
	'website_default_keywords' => 'computer science, Computer Science!, computer science!, cscience, CScience, TU-Sofia!, tu-sofia, tu, computer systems, cs, computer systems!, Computer Systems, engineering education, itt, course catalog',
	'лого текст' => 'ТЕХНИЧЕСКИ УНИВЕРСИТЕТ - СОФИЯ',
	'лого подтекст' => 'ФКСТ<br>КАТЕДРА КОМПЮТЪРНИ СИСТЕМИ',
	
	'footer_Начало' => 'Начало',
	'footer_Условия за ползване' => 'Условия за ползване',
	'footer_Карта на сайта' => 'Карта на сайта',
	'footer_Контакти' => 'Контакти',
	
	'events_notice' => 'На тази страница са показани събитията за',
	'events_notice_link' => 'Виж всички събития',
	
	'sitemap_начало' => 'начало',
	'sitemap_ляво_меню' => 'допълнителна информация',
	'sitemap_ОБЯВИ' => 'новини',
	'sitemap_СЪБИТИЯ' => 'събития',
	'sitemap_Условия за ползване' => 'условия за ползване',
	'sitemap_Контакти' => 'контакти',
	'sitemap_Карта на сайта' => 'карта на сайта',

	'грешка-поле-компания' => "Полето Компания не може да бъде повече от 200 символа",
	'грешка-празно-поле-име' => 'Моля, попълнете полето Име',
	'грешка-поле-име' => "Полето Име не може да бъде повече от 200 символа",
	'грешка-празно-поле-имейл' => 'Моля, попълнете полето Електронна поща',
	'грешка-поле-имейл' => "Полето Електронна поща не може да бъде повече от 200 символа",
	'грешка-поле-адрес' => "Полето Адрес не може да бъде повече от 200 символа",
	'грешка-поле-телефон' => "Полето Телефон не може да бъде повече от 200 символа",
	'грешка-поле-запитване' => "Полето Запитване не може да бъде повече от 5000 символа",
	'грешка-празно-поле-запитване' => 'Моля, попълнете полето Запитване',
	'грешка-поле-captcha' => "Невалиден код за сигурност",
	'send-error' => "Грешка при изпращане на заявката. Моля, опитайте по-късно!",
	'send-success' => "Вашaтa заявка е изпратено успешно.<br><b>Номерът на заявката е",
	'забележка-задължителни-полета' => 'Полетата, означени със <span class="star">*</span> са задължителни.',
	
);

?>
